<template>
<div class="home">
    <h1>首页</h1>
    <hr>
    <p>LAMDA隶属于 计算机软件新技术国家重点实验室, 南京大学计算机科学与技术系 和 南京大学人工智能学院. LAMDA 位于南京大学仙林校区计算机科学技术楼, 总部在910室，负责人是 周志华 教授.
" LAMDA" 的含义是 "Learning And Mining from DatA". LAMDA 的主要研究兴趣包括机器学习、数据挖掘、模式识别、信息检索、演化计算、神经计算，以及相关的其他领域. 目前的主要研究内容包括：集成学习、半监督与主动学习、多示例与多标记学习、代价敏感和类别不平衡学习、度量学习、降维与特征选择、结构学习与聚类、演化计算的理论基础、增强可理解性、基于内容的图像检索、 Web 搜索与挖掘、人脸识别、 计算机辅助医疗诊断、生物信息学等. LAMDA 的 成员包括教师、工作人员、学生、访问学者和进修教师. 若您希望申请国内访问学者或进修教师，请与南京大学人事处联系；如果您希望申请博士后，请与周志华教授联系; 如果您希望在 LAMDA 攻读博士或硕士学位，请在前一年的五月左右阅读 这个网页 并根据要求提供必要的申请材料，请注意，所有申请者都要经过提前面试（面试程序相同，最终结果取决于您与导师的双向选择）； 如果您希望在 LAMDA 做本科毕业论文 ( 限南京大学本校生 ) ，请通过 Email 与具体的 LAMDA 全职 教师成员 联系.
    </p>
    <h1>研究方向</h1>
    <hr>
    <h3>知识图谱</h3>
    <hr class="twill">
    <p>知识图谱(Knowledge Graph)，在图书情报界称为知识域可视化或知识领域映射地图，是显示知识发展进程与结构关系的一系列各种不同的图形，用可视化技术描述知识资源及其载体，挖掘、分析、构建、绘制和显示知识及它们之间的相互联系。知识图谱，是通过将应用数学、图形学、信息可视化技术、信息科学等学科的理论与方法与计量学引文分析、共现分析等方法结合，并利用可视化的图谱形象地展示学科的核心结构、发展历史、前沿领域以及整体知识架构达到多学科融合目的的现代理论。知识图谱，它能为学科研究提供切实的、有价值的参考。</p>
    <h3>计算机视觉</h3>
    <hr class="twill">
    <p>计算机视觉作为一门独立学科在最近几十年中得到了迅速发展，已成为计算机研究领域中一门综合性的前沿交叉学科。国内大学与科研单位在计算机视觉研究中投入巨大，也产生了颇丰的成果，在计算机视觉相关国际学术会议和权威期刊中，包括IEEET-PAMI、IEEE-TIP、ICCV和CVPR等顶级期刊会议，国内学者发表的工作越来越多。但在众多研究成果中，由国内学者独立完成的、有分量的成果太少，缺乏理论创新和核心方法。为更好地团结、联合、组织国内计算机视觉相关领域的专业人士，中国计算机学会成立了“计算机视觉专业委员会”。中国计算机学会计算机视觉专业委员会将按照计算机视觉学科的专业内容更好地开展学术/技术交流、发展战略研究，促进国内学者间的了解与合作，推动国内计算机视觉学科发展，提升我国计算机视觉研究在国际领域的影响力。</p>
    <h3>航迹预测</h3>
    <hr class="twill">
    <p>在航线飞行中，一段不需要提供航迹引导，飞行员以航向保持方式飞行的飞行。此推测航迹一般不超过10海里。根据飞行任务，在各种天气和地理条件下，利用机载设备和地面导航设施，采取有效的方法，引领飞机准确、及时、安全地按照预定的航行路线，到达预定地点。飞机在空中航行，首先从航空地图上获得航线数据后作为航行的基础，更主要的是如何克服风的影响，克服仪表、航空地图……等误差的影响及飞行技术误差的影响，随时掌握飞机相对于地面的位置，确定飞机的应飞航向及应飞速度，消除偏航，防止迷航，实现其正确航行的目的。</p>
    <h1>实验室新闻</h1>
    <hr>
</div>
</template>
<script>
export default {
    data() {
        return {}
    }
}
</script>
<style scoped>
.twill {
    border: 0;
    padding: 3px;
    background: repeating-linear-gradient(135deg, #a2a9b6 0px, #a2a9b6 1px, transparent 1px, transparent 6px);
}
</style>
